{"doc_id": "mongol-tourism-chunk-1", "title": "몽골/관광", "category": "몽골 관광", "text": "몽골은 지리적으로는 같은 동아시아이지만 여러 이국적인 문화를 체험할 수 있고 비록 유목민족이라 유적은 적지만 대신 유목 생활이 아직도 남아있고, 몽골의 사막도 충분히 매력을 느낄만 한 곳이다. 몽골은 넓은 땅덩이를 가지고 있지만 인구밀도가 희박하고 지역색이 강한 중국과는 달리 굳이 영토를 모두 둘러볼 필요는 없다. 서북쪽에는 산맥이 있고, 카자흐족이 산다. 카자흐인들은 문화가 일반적인 몽골인과는 조금 차이가 있어서 그들의 문화와 산을 보고 싶다면 서쪽으로 가보는 것도 추천한다. 몽골은 광활한 영토 때문에 조금이라도 규모가 있는 도시라면 어디든 공항이 있어 비행기를 타고 갈 수 있으나, 큰 규모의 마을이 아니거나 허허벌판이라면 도로도 놓여있지 않는 경우가 있다. 또한 선크림을 가져가는 것도 도움이 된다. 몽골은 햇살이 매우 강력해 여행할 때 피부가 탈 수도 있기 때문이다. 몽골 여행을 할 때는 간단한 여행 몽골어를 배워가거나 책을 들고 가자."}
{"doc_id": "mongol-tourism-chunk-2", "title": "몽골/관광", "category": "몽골 관광", "text": "젊은 사람들은 영어를 할 줄 아는 경우도 제법 있지만 중장년층은 영어를 하지 못하거나 러시아어만 할 수 있는 경우가 많다. 발음이 좋지 못하더라도 러시아어 읽듯 키릴 문자를 읽지 않는 이상엔 알아듣는다. 아니면 책을 보여주자. 그 외에 등산을 하고 광활한 경치를 즐길 수도 있다. 그리고 의외라면 의외로 몽골인 중에선 한국어를 할 수 있는 사람도 제법 된다. 과거엔 비자가 필요하다는 치명적인 단점이 있었으나, 2022년 6월부터 90일 무비자가 가능해졌고 2025년 12월 31일까지 연장되었다. 코로나 유행 이전 한국인의 몽골 관광의 대부분은 네이버 카페 등에서 동행을 구해서 직접 여행사를 골라서 여행하는 경우가 일반적이었다. 코로나19 유행이 어느 정도 지나간 이후로는 여행 유튜버들도 제법 들리면서 코스가 알려져서인지 개인 관광을 가는 경우도 생기는 모양. 몽골은 굉장히 춥기 때문에, 겨울에 관광을 갈 것이라면 따뜻한 옷도 챙겨야 한다."}
{"doc_id": "mongol-tourism-chunk-3", "title": "몽골/관광", "category": "몽골 관광", "text": "하지만 몇몇 지역에서는 -40℃를 넘나드는 추위를 경험할 수도 있기에 한국에서 구매가 가능한 옷들로는 추위를 견딜 수 없을 정도로 매우 추운 상황을 맞을 수도 있다. 해당 지역을 방문할 예정이라면 몽골 현지에서 방한복을 사는 것도 팁이다. 여름에는 어느 정도 온도도 높고 햇살도 강하지만, 습도가 낮기 때문에 그늘만 가도 선선한 편이다. 이러니 오히려 강한 햇빛을 가릴 수 있는 옷을 입는 것이 좋다. 고로 울란바토르처럼 도시 여행을 할 때는 여름이 가장 추천되는 계절이지만, 함정이 하나 있는데, 울란바토르 외 몽골 여행시 대부분 장거리 이동을 하기 마련인데 이때 에어컨이 없는 경우가 상당히 많다. 2020년대 초반 기준 일반 기차도 그렇고, 버스는 한국에서 수입해온 차량이라 에어컨이 달려있긴 한데 틀 때도 있고 안 틀 때도 있는 모양. 또 그 외 가장 많이 이용하는 푸르공(UAZ-452)은 에어컨이 없다."}
{"doc_id": "mongol-tourism-chunk-4", "title": "몽골/관광", "category": "몽골 관광", "text": "결국 여름에 장거리 이동시엔 재수없으면 찜통 더위를 맛볼 수 있다. 그래서 먼지바람이 휘날리는데도 창문을 열 수밖에 없는지라 마스크는 필수로 가져가는 것이 좋다. 그런 게 싫다면 스타렉스를 타는 것도 좋은 대안이다. 보통 스타렉스와 푸르공을 선택가능한 투어가 많다. 아니면 부채나 미니 선풍기라도 있으면 좀 나을지도.(...) 또한 고비사막 지역은 장거리 이동과 비포장도로가 많고, 포장도로가 있더라도 도로 상태 또한 좋지 않기에, 개인용 목베개를 준비하는것이 좋다. 최근 몇년간 기후변화에 따라 마른하늘에 느닷없는 폭우나 폭설이 내리는 경우도 있지만, 이 또한 초원의 흐름(...)이라고 생각하는 것이 좋다. 지역 특성상 일부 숙박지역은 시간별로 제한적인 전력이나 물 공급이 이루어지는곳도 있으며, 몽골 정부의 지원에 따라 차차 개선되고 있다. 몽골 요리들이 대체적으로 육류 위주의 식단에, 육류를 가공하는데에서 향신료나 누린내 제거를 생략한 자연 그대로의 요리법으로 조리해서 초보자들이 진입하는데 장벽이 좀 있다."}
{"doc_id": "mongol-tourism-chunk-5", "title": "몽골/관광", "category": "몽골 관광", "text": "필요에 따라 개인적인 반찬이나, 고추장을 준비하는것도 방안이다. 전기로는 220V 50Hz가 사용된다. 보통 콘센트 규격은 한국과 동일한 Type E다. 일반적으로 몽골로 가는 방법은 항공편이다. 인천국제공항에 직항편이 있어서 대한항공, 아시아나항공을 포함해 여러 LCC들이 취항중이다. 부산, 청주에도 몽골 직항편이 존재하기 때문에 몽골을 항공편으로 갈 수 있다. 러시아, 중국을 경유해서 가는 방법도 존재한다. 고르히-테를지 국립공원은 1993년 국립공원으로 지정된 몽골의 국립공원이다. 천진벌덕에는 몽골의 랜드마크가 된 40m 높이의 기마동상이 있다. 2006년 몽골제국 800주년 기념을 기념하여 몽골의 재벌 젠코에서 건립을 시작하여, 2010년 완공되었다. 공원의 작은 남쪽 부분은 관광객을 위해 개발된 레스토랑, 기념품 가게, 임대용 말과 낙타, 관광용 게르 캠프가 있으며, 이들 중 다수는 전 국영 관광 회사인 줄친 공사에서 운영한다."}
{"doc_id": "mongol-tourism-chunk-6", "title": "몽골/관광", "category": "몽골 관광", "text": "그러나 대부분의 공원은 개발되지 않아 접근이 어렵다. 관광지로는 관광 캠프에서 상류로 80km 떨어진 20m 깊이의 빙하 호수인 호르 호수와 상류로 18km 떨어진 천연 온천인 예스티 온천이 있다. 공원에는 방문객에게 개방된 라마 불교 사원인 아리야발 사원(새벽사원)이 있다. 공원 야생 동물로는 불곰과 250종이 넘는 새가 있다. 투울강이 공원을 가로질러 흐른다. 이 공원에는 암벽 등반가를 위한 많은 암벽이 있으며, 거북바위(몽골어: Melkhii Khad)와 독서하는 노인(Praying Lama Rock)이라는 두 개의 유명한 암석이 있다. 홍고린 엘스는 고비사막에서 가장 큰 모래언덕으로 바람에 부딪이는 모래 소리가 끊임없이 들려서 '노래하는 모래언덕'이라는 별명이 붙었다. 아시아의 그랜드 캐니언이라고 불리기도 하는 협곡이다. 어르헝 폭포라고도 불리며, 몽골 중앙 우브르항가이에 있다. 몽골 서부 국경을 따라 위치한 산맥으로 몽골 최고봉인 후이텐 산(Хүйтэн оргил, 4374m)과 묀하이르한산(Мөнххайрхан уул, 4231m)이 있다."}
{"doc_id": "mongol-tourism-chunk-7", "title": "몽골/관광", "category": "몽골 관광", "text": "산맥 북서쪽은 포티닌 빙하를 비롯해 만년설이 있다. 몽골이 넓은 국토와 적은 인구 때문에 당연한 말일 수도 있지만, 자연이 매우 아름답다. 몽골 영토의 대부분을 차지하는 고비사막은 일반적으로 상상하는 모래사막이 아닌 황무지가 대부분이다. 모래 사막은 '홍고린 엘스(Khongoryn Els)'라는 지역에 따로 있으며 매우 유명한 관광지이다. 타클라마칸 사막처럼 끝없는 모래사장은 아니고 그냥 모래산이며 황무지 가운데에 모래산이 솟아있는 형태이다. 높이가 상당히 있어 등산 수준으로 올라가나 모래산의 특성상 굉장히 오래 걸린다. 정상에서는 사막모래썰매를 탈 수 있는데 직접 들고 올라가야한다. 꽤 스릴있는 편이지만 종종 사람끼리 부딪치는 큰 사고가 나기도 한다. 위험하니 앞에 사람이 있는지 보고 주의해서 탈 것. 보통 6~8일 내외의 몽골 내륙 투어를 가장 많이 가며 서북쪽의 홉스굴 또한 많이 가는 관광지이다."}
{"doc_id": "mongol-tourism-chunk-8", "title": "몽골/관광", "category": "몽골 관광", "text": "당장에 울란바토르 외곽만 나가도 드넓게 펼쳐진 초원은 한국에서는 보기 힘든 광경이므로 한번쯤은 꼭 보는 것이 좋다. 진짜 동아시아에 이런 곳이 있나 싶을 정도로 확실히 색다른 풍경을 보여준다. 그리고 몽골은 전세계에서 빛공해가 가장 적은 지역중 하나라 은하수를 굉장히 쉽게 관찰 가능하다. 하지만 울란바토르가 개발되면서 수도에서는 보기 힘들수 있다. 은하수를 보려면 약간 외곽으로 나오는 것을 추천한다. 몽골은 티베트 불교 문화권이다 보니 불교 사원들이 많은 편이다. 전술했듯 유목민족 특성상 그렇게 많지는 않지만, 한국에서 보던 절들과는 다른 모습을 느낄 수 있을 것이다. 또한 말을 타고 여행을 하는 것도 가능하다. 음식 또한 한식과 달리 육류, 유제품이 많고 다른 수입품에 비해 싼 편이기에 기호가 맞다면 충분히 즐길 수 있다. 최근에는 CU 등 편의점들이 늘어나면서 비교적 위생적인 몽골 음식을 쉽게 구할 수 있다."}
{"doc_id": "mongol-tourism-chunk-9", "title": "몽골/관광", "category": "몽골 관광", "text": "몽골 여행의 하이라이트라고 할 수 있는 부분은 바로 몽골 유목민의 집에 손님으로 들어가는 것이다. 유목민들은 으레 친절할 뿐더러, 몽골 현지의 이국적인 문화를 체험할 수 있고 몽골 요리도 같이 먹을 수 있다. 그러나 요리가 입에 맞지 않는다고 거부하는 것은 현지인들에게 꽤 큰 실례이기 때문에 한 조각이라도 먹자. 또한 운이 좋다면 유목민들과 같이 말을 타거나 사냥도 해볼 수 있다. 특히 몽골 서쪽에 사는 카자흐족들의 독수리 사냥이 이색적인 편이다. 혹시 사냥을 하거나 말을 타는 것이 무섭다면, 구경을 하는 것만으로도 재밌다. 유목민들의 게르에서 자는 것도 특별한 경험일 것이다. 꼭 몽골 유목민에게 초대받거나 손님으로 들어가지 않아도 문화를 체험할 수 있는 캠프도 있으니 한번 가보자. 다만 대자연이니만큼 모기 같은 벌레들은 있을 수 있으니 대비하고 가면 나쁠거 없다. 화장실도 진짜 유목민이면 당연히 간이 화장실이나 수세식이 많을 것이다."}
{"doc_id": "mongol-tourism-chunk-10", "title": "몽골/관광", "category": "몽골 관광", "text": "한국에 우호적인 국가이며, 한국과 지리적으로 가깝기 때문에 마트에 가면 한국 요리를 어렵지 않게 찾을 수 있고, 한국 식당들도 많다. TV 방송사에서도 한국 TV 프로그램을 틀어주는 경우가 빈번하기 때문에 향수병이 생길 우려는 거의 없다. 또한 이마트, CU 등 국내 대형마트와 편의점이 울란바토르 시내에 많이 들어와 있는 상태이기에 몽골 음식이 입에 맞지 않을 때 이용하기 좋고 한국 요리를 쉽게 사먹을 수 있다. 농반진반 외국에서 한식점 비율이 가장 높은 나라라는 말도 있을 정도인데, 이 역시 상기했듯 몽골인들이 한국에 일하러 온 경우가 많다보니, 이때 먹은 한식을 자국에 가져간 영향이 크다. 아무래도 몽골은 유목민족 특성상 전통 음식들이 고기나 유제품 위주로 발전했다 보니, 또한 몽골인들의 입맛에 한식이 잘 맞아서 그런 것도 있다. 또한, 몽골 요리는 채식 요리가 많이 발달하지 않아서 나물 요리가 많은 한식에서 보충하는 격이다."}
{"doc_id": "mongol-tourism-chunk-11", "title": "몽골/관광", "category": "몽골 관광", "text": "외국인, 특히 중국인들에 대한 배척이 꽤 존재한다. 한국인들에겐 크게 혐오감을 보이진 않지만, 오해받을 가능성은 언제든 존재한다. 인구 자체가 매우 적고 특별히 범죄조직이 판을 치는 것도 아니지만, 외국인에 대한 혐오범죄가 발생할 가능성이 높다. 심지어 소수지만 네오나치 성향들이 있기도 하다. 특히 한밤 중에 혼자 길을 걸으면 단체로 몰려들어 폭행 후 금품갈취를 하는 경우도 있다고 하니 주의하자. 그나마 요즘에는 많이 없어졌고 대신 중국인을 타겟으로 한 폭행범죄가 자주 발생한다고 한다. 나랑 톨 같은 전통시장에는 소매치기나 절도 같은 경범죄가 존재하기도 하며, 외국인 관광객을 대상으로 한 바가지요금도 있다. 참고로 몽골의 긴급신고번호는 소방서의 경우 101, 경찰은 102, 구급차는 103이다. 넓은 국토 면적에 비해 인구가 적으므로 지역간 이동 교통수단이 열악하다. 몽골/교통 문서도 참고. 철도노선은 중국 네이멍구자치구 얼롄하오터 국경에서 수도 울란바토르를 경유하여 북부 러시아국경 부근 수흐바타르역을 잇는 몽골 종단철도가 유일한 철도노선이다."}
{"doc_id": "mongol-tourism-chunk-12", "title": "몽골/관광", "category": "몽골 관광", "text": "사실상 몽골에서 유일한 대도시인 울란바토르 인구가 21세기 들어 급격히 늘어나면서 2020년대 초반 기준 울란바토르 시내의 교통은 심각할 정도로 엉망이다. 도시 계획이 인구 증가를 따라잡지 못해 도로 정비가 제대로 되지 않아 차가 없을 때 10분이면 가는 거리를 상황에 따라선 4~50분 걸려 가기도 한다. 고로 시내에서 차량을 이용할 경우 출퇴근시간은 되도록이면 피하는 것이 좋다. 당국도 이런 사정을 알아 차량 2부제 등을 시행하고 있고, 지하철 울란바토르 메트로를 건설 중이지만 2025년 기준 아직 개통되지 않았다. 해발고도가 높고 유라시아 대륙 한가운데에 있어 대륙성 기후 때문에 여행하기 좋은 기간이 매우 짧다. 특히 겨울철은 상상을 초월하는 추위가 올 수 있기 때문에, 겨울철에 몽골 여행을 하는 것은 추천하지 않는다. 하더라도 털장화 등 방한 대비를 철저히 해야 한다. 사람의 발을 실수로 밟으면 밟힌 사람과 즉시 악수를 한다."}
{"doc_id": "mongol-tourism-chunk-13", "title": "몽골/관광", "category": "몽골 관광", "text": "이것은 상대에게 아무런 해를 끼칠 의도가 없다는 것을 보여주는 몽골의 예의이다. 말 조심하자. 상기했듯 몽골은 한국에서 일했거나 한국어를 배운 사람들이 상당히 많기 때문에 몽골을 비하하거나 욕 등을 잘못 쓸 경우 현지인들의 따가운 눈총과 시비, 심하면 폭행을 당할 수도 있다. 몽골 어디서든 수돗물을 마시는 것은 권하지 않는다. 수도관의 노후로 수돗물의 위생 상태가 딱히 좋은 것도 아니고, 심할 경우 물갈이를 겪을 수도 있다. 웬만하면 몽골 유목민들이 주는 물을 마시거나 마트에서 사먹는 것을 추천한다. 매월 첫날은 주류 판매 및 구매가 일절 금지된다. 의료인프라가 매우 부족하다. 미리 여러 질병에 대한 예방 주사를 맞고 가는 것을 추천한다. 본인이 유당불내증이 있다면 유목민이 주는 우유를 함부로 마시지 않는 것을 추천한다. 보통 유목민이 주는 우유는 직접 짜서 만드는 것이기 때문에 락토프리 우유가 아니다."}
{"doc_id": "mongol-tourism-chunk-14", "title": "몽골/관광", "category": "몽골 관광", "text": "그러나 유목민이 주는 음식을 맛없다는 이유로 먹지 않는 것은 굉장히 큰 결례이고, 몽골도 사람사는 곳이라 못먹을 수준의 음식을 만들지 않으니 한 입이라도 먹어보자. 물론 해당 음식에 알레르기가 있다고 말하면 대부분 이해해줄 것이다. 몽골의 전통주인 아이락을 조심해야 한다. 무턱대고 많이 마시면 사람에 따라 심할 경우 잦은 구토와 설사로 고생할 수 있다. 유목민의 게르에서 아이락을 처음 대접받았다면 준비해온 물과 함께 마시거나 아예 적게 마시는 것이 좋다. 그렇다고 별다른 이유없이 거절하면 무례한 행위이기에 입만 살짝 대는 정도는 괜찮다. 이슬람 국가와 힌두교의 인도처럼 왼손을 부정시하여 왼손으로 음식을 먹거나 악수나 물건 교환 등의 상황에서 왼손을 내미는 것은 결례이다. 양손은 상관없으니, 잘 모르겠으면 한국에서 예의 차리듯이 양손으로 뭔가를 주고받는 것이 낫다. 본인이 왼손잡이라도 예외는 없다."}
{"doc_id": "mongol-tourism-chunk-15", "title": "몽골/관광", "category": "몽골 관광", "text": "수도인 울란바토르는 신용카드 결제가 가능한 가맹점들이 많지만, 그 외 지역에서는 신용카드는 커녕 ATM도 찾기 힘들다. 때문에 현금을 충분히 챙겨가야 한다. 게르 안에서 시끄럽게 굴지 말자. 게르도 남의 집이기 때문에 손님으로서 예의를 차려야 하는 것은 만국 공통 사항이다. 어르신들에게는 예의를 갖추어야 한다. 이런 부분은 한국과 문화가 비슷하기 때문에 우리나라의 예절 문화를 똑같이 적용하면 된다. 계절과 상관없이 전체적으로 기후가 건조하므로 립밤, 핸드크림, 바세린 등을 챙겨가면 피부보습에 큰 도움이 된다. 대낮에는 햇빛도 무척 강한 편이라 모자, 썬글라스, 썬크림 등을 준비하면 좋다. 몽골에서 검지손가락으로 사람을 가리키는 행위는 '너를 죽이겠다'라는 뜻을 가진 도발적인 제스쳐로 통하므로 함부로 해서는 안된다. 문명화된 도시인은 어느 정도 이해하지만 전통을 지키고 타국의 문화를 잘 모르는 유목민에게는 상당히 무례한 행동이다."}
{"doc_id": "mongol-tourism-chunk-16", "title": "몽골/관광", "category": "몽골 관광", "text": "손으로 사람을 가리킬 때는 손가락을 전부 펴고 손바닥이 하늘 방향이 되게끔 한 후 가리킨다. 식탁을 두들기는 행위는 싸움을 하자는 것을 뜻하므로 절대 해서는 안 된다. 수도 울란바토르는 교통체증이 엄청나다. 그래서 \"몇분 뒤면 도착하나요?\" 대신 \"몇 킬로 남았어요?\"라고 물어보는게 좋다. 몽골의 문화가 한국, 일본, 중화권을 비롯한 동아시아 문화권과 상당히 다르고 이질적인 데다 상대적으로 농경민과 다른 유목민의 문화, 여러모로 러시아의 영향을 많이 받았다는 점과 낙후된 경제력 때문에 몽골을 중앙아시아 취급하는 사람들도 많다. 카자흐 문화를 더 많이 보고 싶다면 아예 카자흐스탄 본토로 가는 것도 좋겠지만, 러시아 문화에 물들지 않은 본래의 카자흐 문화를 더 많이 보고 싶다면 몽골이나 중국의 카자흐족 거주지로 가는 것도 좋다. 한국에 일하러 오는 몽골인이 생각보다 많다. 인구가 적어서 티가 덜 날 뿐, 2020년대 기준 몽골 인구로 치면 거의 3만명, 전국민의 1% 정도가 매년 한국과 교류하며 지내다 보니 이게 쌓이면서 한국어가 가능한 화자가 늘어난 것이다."}
{"doc_id": "mongol-tourism-chunk-17", "title": "몽골/관광", "category": "몽골 관광", "text": "현지인 말을 들어봐도 외국어 비율은 영어보다 한국어가 높은 편이며, 몽골 역시 한류의 영향이 상당해 한국 드라마도 자주 방영해주기 때문에 이걸로 한국어를 익힌 경우도 있다. 다만 한국어 하는 화자라고 무조건 한국에 우호적인 건 아니니 유의하면서 예의를 지키자. 일본어나 광동어를 구사하는 몽골인은 유학생이나 여행사 직원을 제외하고는 그리 많지 않는 것으로 보인다. 한국 동대문이나 인천, 안산, 부산에 있는 몽골 식당에서 먹는 그 음식을 생각하면 안된다. 물론 울란바토르 시내에 있는 관광객용 식당은 그런 거 없고 한국에서 먹는 거랑 비슷하다. 물론 lcc들이 많이 취항하기에 이것도 옛말이다. 그리고 알타이 산맥에서 2번째로 높은 봉우리이기도 하다. 몽골에서는 후이텐 산 인근 5개 산을 \"타왕복드\"라는 명칭으로 부른다. 사실 지리적으로는 북아시아에 더 가깝긴 하다. 사실 이는 굳이 돈 때문이 아니더라도 과거 아시아나 중동 여러 나라의 특징이었는데, 여관업이 발달하지 않은 국가에서의 여행은 그야말로 목숨을 걸고 다니는 길이었기 때문이다."}
{"doc_id": "mongol-tourism-chunk-18", "title": "몽골/관광", "category": "몽골 관광", "text": "접대의 관습은 세계의 어디에서나 보편적인 문화로, 한국도 객줏집이 발달하지 않은 동네의 유력자 집에서는 길손이 묵어가는 경우가 많았다. 몽골뿐만 아니라 아라비아 쪽 유목민들도 나그네를 환대하는 습관이 있다. 다만 국민 감정과는 별개로 중국과 경제적 교류는 해야 되기 때문에 정치권 차원에선 중국과 제법 협력하고 있다. 한국의 경우 외교적 문제가 없는데다 한류 등으로 호감도가 높은 편이지만, 이에 대한 반발심리로 한국에 필요 이상으로 호감을 가지는 것을 경계하는 사람들도 있다."}
